<%@ page contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<ul>

<li>기프트콘으로는 매점상품 및 영화관람권을 구매/이용하실 수 있습니다.</li>
<li>구매 후 전송 받으신 기프트콘 중,<br>
매점상품: 매점상품은 각 영화관의 매점에서 실제 상품으로 교환하실 수 있습니다.
(각 영화관 매점에서 기프트콘 제시 > 해당 매점 제품으로 교환)</li>
<li>콤보 M팝콘을 고소팝콘 이외의 팝콘으로 바꿀 경우, 추가 비용이 발생합니다.</li>
<li>기프트콘 상품은 일부극장에서 사용이 불가능합니다.</li>
<li>결제가 완료된 기프트콘 중 사용내역이 전혀 없으신 경우, ‘내정보 > 구매내역 > 상세내역’ 에서 취소하실 수 있습니다.
(단, 기프트콘 상품은 현금으로 환불은 불가능합니다.)</li>
<li>기프트콘은 부분 환불이 불가합니다.
(예: 3개의 쿠폰을 한 번에 구매하신 경우, 3개 모두 취소만 가능하며, 사용하신 쿠폰이 있는 경우 미사용 쿠폰의 환불은 불가합니다.)</li>
<li>기프트콘의 사용기한은 기프트콘 발송일로부터 1개월입니다.</li>
</ul>
<br><br><br>
